Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Icon_HalfFilledCircle_DisplayName
source: Half filled circle
bg_bg: Наполовина запълнен кръг
ca_es: Cercle mig ple
cs_cz: Napůl vyplněný kruh
da_dk: Halv udfyldt cirkel
de_de: Halb ausgefüllter Kreis
el_gr: Μισός γεμάτος κύκλος
es_es: Círculo relleno a la mitad
et_ee: Pooltäidetud ring
eu_es: Zirkulu erdi betea
fi_fi: Puoliksi täytetty ympyrä
fr_fr: Cercle à moitié rempli
gl_es: Círculo medio enchido
hi_in: आधा भरा हुआ वृत्त
hr_hr: Napola popunjeni krug
hu_hu: Félig kitöltött kör
it_it: Cerchio riempito a metà
ja_jp: 半分塗りつぶされた円
kk_kz: Жартылай толтырылған шеңбер
ko_kr: 반만 채워진 원
lt_lt: Pusiau užpildytas apskritimas
lv_lv: Pusaizpildīts aplis
ms_my: Bulatan diisi separuh
nb_no: Halvfylt sirkel
nl_nl: Half ingevulde cirkel
pl_pl: Kółko wypełnione w połowie
pt_br: Círculo meio preenchido
pt_pt: Círculo meio cheio
ro_ro: Cerc pe jumătate umplut
ru_ru: Наполовину заполненный круг
sk_sk: Napoly vyplnený kruh
sl_si: Polovično zapolnjen krog
sr_cyrl_rs: Полупун круг
sr_latn_rs: Polupun krug
sv_se: Halvfylld cirkel
th_th: วงกลมลงสีครึ่งหนึ่ง
tr_tr: Yarım dolu daire
uk_ua: Напівзаповнене коло
vi_vn: Hình tròn tô đậm một nửa
zh_cn: 半填充的圆形
zh_tw: 半填滿圓形

# Icon_Health_DisplayName
source: Health
bg_bg: Здраве
ca_es: Salut
cs_cz: Zdraví
da_dk: Sundhed
de_de: Gesundheit
el_gr: Υγεία
es_es: Salud
et_ee: Tervis
eu_es: Osasuna
fi_fi: Kunto
fr_fr: Santé
gl_es: Saúde
hi_in: स्वास्थ्य
hr_hr: Zdravlje
hu_hu: Egészség
it_it: Salute
ja_jp: 健康
kk_kz: Денсаулық
ko_kr: 건강
lt_lt: Sveikata
lv_lv: Veselība
ms_my: Kesihatan
nb_no: Helse
nl_nl: Gezondheid
pl_pl: Zdrowie
pt_br: Saúde
pt_pt: Saúde
ro_ro: Sănătate
ru_ru: Здоровье
sk_sk: Zdravie
sl_si: Zdravje
sr_cyrl_rs: Исправност
sr_latn_rs: Ispravnost
sv_se: Hälsa
th_th: สุขภาพ
tr_tr: Sağlık
uk_ua: Здоров’я
vi_vn: Sức khỏe
zh_cn: 运行状况
zh_tw: 健康

# Icon_Heart_DisplayName
source: Heart
bg_bg: Сърце
ca_es: Cor
cs_cz: Srdce
da_dk: Hjertet
de_de: Herz
el_gr: Καρδιά
es_es: Corazón
et_ee: Süda
eu_es: Bihotza
fi_fi: Sydän
fr_fr: Cœur
gl_es: Corazón
hi_in: दिल
hr_hr: Srce
hu_hu: Szív
it_it: Cuore
ja_jp: 心
kk_kz: Жүрек
ko_kr: 심장
lt_lt: Širdis
lv_lv: Sirds
ms_my: Hati
nb_no: Hjerte
nl_nl: Hart
pl_pl: Serce
pt_br: Coração
pt_pt: Coração
ro_ro: Inima
ru_ru: Сердце
sk_sk: Srdce
sl_si: Srce
sr_cyrl_rs: Срце
sr_latn_rs: Srce
sv_se: Hjärta
th_th: หัวใจ
tr_tr: Kalp
uk_ua: Серце
vi_vn: Trái tim
zh_cn: 心形
zh_tw: 心臟

# Icon_Help_DisplayName
source: Help
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
et_ee: Spikker
eu_es: Laguntza
fi_fi: Ohje
fr_fr: Aide
gl_es: Axuda
hi_in: मदद
hr_hr: Pomoć
hu_hu: Súgó
it_it: Guida
ja_jp: ヘルプ
kk_kz: Анықтама
ko_kr: 도움말
lt_lt: Žinynas
lv_lv: Palīdzība
ms_my: Bantuan
nb_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Справка
sk_sk: Pomocník
sl_si: Pomoč
sr_cyrl_rs: Помоћ
sr_latn_rs: Pomoć
sv_se: Hjälp
th_th: ความช่วยเหลือ
tr_tr: Yardım
uk_ua: Довідка
vi_vn: Trợ giúp
zh_cn: 帮助
zh_tw: 說明

# Icon_Hide_DisplayName
source: Hide
bg_bg: Скриване
ca_es: Amaga
cs_cz: Skrýt
da_dk: Skjul
de_de: Ausblenden
el_gr: Απόκρυψη
es_es: Ocultar
et_ee: Peida
eu_es: Ezkutatu
fi_fi: Piilota
fr_fr: Masquer
gl_es: Ocultar
hi_in: छिपाएँ
hr_hr: Sakrij
hu_hu: Elrejtés
it_it: Nascondi
ja_jp: 非表示
kk_kz: Жасыру
ko_kr: 숨기기
lt_lt: Slėpti
lv_lv: Paslēpt
ms_my: Sembunyikan
nb_no: Skjul
nl_nl: Verbergen
pl_pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro_ro: Ascundere
ru_ru: Скрыть
sk_sk: Skryť
sl_si: Skrij
sr_cyrl_rs: Сакриј
sr_latn_rs: Sakrij
sv_se: Dölj
th_th: ซ่อน
tr_tr: Gizle
uk_ua: Приховати
vi_vn: Ẩn
zh_cn: 隐藏
zh_tw: 隱藏

# Icon_History_DisplayName
source: History
bg_bg: Хронология
ca_es: Historial
cs_cz: Historie
da_dk: Oversigt
de_de: Verlauf
el_gr: Ιστορικό
es_es: Historial
et_ee: Ajalugu
eu_es: Historia
fi_fi: Historia
fr_fr: Historique
gl_es: Historial
hi_in: इतिहास
hr_hr: Povijest
hu_hu: Előzmények
it_it: Cronologia
ja_jp: 履歴
kk_kz: Журнал
ko_kr: 기록
lt_lt: Retrospektyva
lv_lv: Vēsture
ms_my: Sejarah
nb_no: Logg
nl_nl: Geschiedenis
pl_pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro_ro: Istoric
ru_ru: История
sk_sk: História
sl_si: Zgodovina
sr_cyrl_rs: Историја
sr_latn_rs: Istorija
sv_se: Historik
th_th: ประวัติ
tr_tr: Geçmiş
uk_ua: Журнал
vi_vn: Lịch sử
zh_cn: 历史记录
zh_tw: 歷程記錄

# Icon_HorizontalLine_DisplayName
source: Horizontal line
bg_bg: Хоризонтална линия
ca_es: Línia horitzontal
cs_cz: Vodorovná čára
da_dk: Vandret linje
de_de: Horizontale Linie
el_gr: Οριζόντια γραμμή
es_es: Línea horizontal
et_ee: Horisontaalne rida
eu_es: Lerro horizontala
fi_fi: Vaakaviiva
fr_fr: Ligne horizontale
gl_es: Liña horizontal
hi_in: क्षैतिज रेखा
hr_hr: Vodoravna linija
hu_hu: Vízszintes vonal
it_it: Riga orizzontale
ja_jp: 横線
kk_kz: Көлденең сызық
ko_kr: 가로 줄
lt_lt: Horizontali linija
lv_lv: Horizontāla līnija
ms_my: Garis melintang
nb_no: Vannrett linje
nl_nl: Horizontale regel
pl_pl: Linia pozioma
pt_br: Linha horizontal
pt_pt: Linha horizontal
ro_ro: Linie orizontală
ru_ru: Горизонтальная линия
sk_sk: Vodorovná čiara
sl_si: Vodoravna črta
sr_cyrl_rs: Хоризонтална линија
sr_latn_rs: Horizontalna linija
sv_se: Horisontell linje
th_th: เส้นแนวนอน
tr_tr: Yatay çizgi
uk_ua: Горизонтальна лінія
vi_vn: Đường kẻ ngang
zh_cn: 水平线
zh_tw: 水平線

# Icon_Hospital_DisplayName
source: Hospital
bg_bg: Болница
cs_cz: Nemocnice
de_de: Krankenhaus
el_gr: Νοσοκομείο
et_ee: Haigla
eu_es: Ospitalea
fi_fi: Sairaala
fr_fr: Hôpital
hi_in: चिकित्‍सालय
hr_hr: Bolnica
hu_hu: Kórház
it_it: Ospedale
ja_jp: 病院
kk_kz: Аурухана
ko_kr: 병원
lt_lt: Ligoninė
lv_lv: Slimnīca
nb_no: Sykehus
nl_nl: Ziekenhuis
pl_pl: Szpital
ro_ro: Spital
ru_ru: Больница
sk_sk: Nemocnica
sl_si: Bolnišnica
sr_cyrl_rs: Болница
sr_latn_rs: Bolnica
sv_se: Sjukhus
th_th: โรงพยาบาล
tr_tr: Hastane
uk_ua: Лікарня
vi_vn: Bệnh viện
zh_cn: 医院
zh_tw: 醫院

# Icon_Key_DisplayName
source: Key
bg_bg: Ключ
ca_es: Clau
cs_cz: Klíč
da_dk: Nøgle
de_de: Schlüssel
el_gr: Κλειδί
es_es: Clave
et_ee: Võti
eu_es: Gakoa
fi_fi: Avain
fr_fr: Clé
gl_es: Clave
hi_in: कुंजी
hr_hr: Ključ
hu_hu: Kulcs
it_it: Chiave
ja_jp: キー
kk_kz: Кілт
ko_kr: 열쇠
lt_lt: Raktas
lv_lv: Atslēga
ms_my: Kunci
nb_no: Nøkkel
nl_nl: Sleutel
pl_pl: Klucz
pt_br: Chave
pt_pt: Chave
ro_ro: Cheie
ru_ru: Ключ
sk_sk: Kľúč
sl_si: Ključ
sr_cyrl_rs: Кључ
sr_latn_rs: Ključ
sv_se: Nyckel
th_th: กุญแจ
tr_tr: Anahtar
uk_ua: Ключ
vi_vn: Khóa
zh_cn: 钥匙
zh_tw: 金鑰

# Icon_Lightbulb_DisplayName
source: Lightbulb
bg_bg: Електрическа крушка
ca_es: Bombeta
cs_cz: Žárovka
da_dk: Pære
de_de: Glühbirne
el_gr: Λάμπα
es_es: Bombilla
et_ee: Lambipirn
eu_es: Bonbilla
fi_fi: Hehkulamppu
fr_fr: Ampoule
gl_es: Lámpada
hi_in: लाइटबल्ब
hr_hr: Žarulja
hu_hu: Villanykörte
it_it: Lampadina
ja_jp: 電球
kk_kz: Шамшырақ
ko_kr: 전구
lt_lt: Lemputė
lv_lv: Spuldze
ms_my: Mentol lampu
nb_no: Lyspære
nl_nl: Gloeilamp
pl_pl: Żarówka
pt_br: Lâmpada
pt_pt: Lâmpada
ro_ro: Bec
ru_ru: Лампочка
sk_sk: Žiarovka
sl_si: Žarnica
sr_cyrl_rs: Сијалица
sr_latn_rs: Sijalica
sv_se: Glödlampa
th_th: หลอดไฟ
tr_tr: Ampul
uk_ua: Лампочка
vi_vn: Bóng đèn
zh_cn: 灯泡
zh_tw: 燈泡

# Icon_LightningBolt_DisplayName
source: Lightning bolt
bg_bg: Мълния
ca_es: Llamp
cs_cz: Blesk
da_dk: Lyn
de_de: Blitz
el_gr: Κεραυνός
es_es: Rayo
et_ee: Välgunool
eu_es: Tximista
fi_fi: Salama
fr_fr: Éclair
gl_es: Raio
hi_in: बिजली बोल्ट
hr_hr: Munja
hu_hu: Villám
it_it: Fulmine
ja_jp: 稲妻
kk_kz: Найзағай бұрандасы
ko_kr: 번개
lt_lt: Žaibas
lv_lv: Zibens šautra
ms_my: Panahan petir
nb_no: Lyn
nl_nl: Bliksemschicht
pl_pl: Błyskawica
pt_br: Raio
pt_pt: Relâmpago
ro_ro: Fulger
ru_ru: Молния
sk_sk: Blesk
sl_si: Strela
sr_cyrl_rs: Муња
sr_latn_rs: Munja
sv_se: Blixt
th_th: สายฟ้า
tr_tr: Yıldırım
uk_ua: Блискавка
vi_vn: Tia chớp
zh_cn: 闪电
zh_tw: 閃電

# Icon_Link_DisplayName
source: Link
bg_bg: Връзка
ca_es: Enllaç
cs_cz: Odkaz
el_gr: Σύνδεση
es_es: Vínculo
eu_es: Esteka
fi_fi: Linkki
fr_fr: Lien
gl_es: Ligazón
hi_in: लिंक
hr_hr: Veza
hu_hu: Hivatkozás
it_it: Collegamento
ja_jp: リンク
kk_kz: Сілтеме
ko_kr: 링크
lt_lt: Saitas
lv_lv: Saite
ms_my: Pautan
nb_no: Kobling
nl_nl: Koppeling
pl_pl: Połącz
pt_pt: Ligação
ru_ru: Связать
sk_sk: Prepojenie
sl_si: Povezava
sr_cyrl_rs: Веза
sr_latn_rs: Veza
sv_se: Länk
th_th: ลิงก์
tr_tr: Bağlantı
uk_ua: Посилання
vi_vn: Liên kết
zh_cn: 链接
zh_tw: 連結

# Icon_Manufacture_DisplayName
source: Manufacture
bg_bg: Производство
ca_es: Fabricació
cs_cz: Výroba
da_dk: Fremstilling
de_de: Fertigung
el_gr: Κατασκευή
es_es: Fabricación
et_ee: Tootmine
eu_es: Fabrikazioa
fi_fi: Valmista
fr_fr: Fabrication
gl_es: Fabricar
hi_in: उत्‍पादन करना
hr_hr: Proizvodnja
hu_hu: Gyártás
it_it: Produzione
ja_jp: 製造
kk_kz: Өндіру
ko_kr: 제조
lt_lt: Gamyba
lv_lv: Ražošana
ms_my: Pengeluaran
nb_no: Produksjon
nl_nl: Produceren
pl_pl: Produkcja
pt_br: Fabricar
pt_pt: Fabrico
ro_ro: Producție
ru_ru: Производство
sk_sk: Výroba
sl_si: Proizvodnja
sr_cyrl_rs: Производња
sr_latn_rs: Proizvodnja
sv_se: Tillverka
th_th: ผลิต
tr_tr: Üretim
uk_ua: Виробництво
vi_vn: Sản xuất
zh_cn: 制造
zh_tw: 製造

# Icon_Medical_DisplayName
source: Medical
bg_bg: Медицински
ca_es: Mèdic
cs_cz: Lékařské
da_dk: Medicinsk
de_de: Medizinisch
el_gr: Ιατρική
es_es: Medicina
et_ee: Meditsiin
eu_es: Medikuntza
fi_fi: Lääketieteellinen
fr_fr: Médical
gl_es: Médico
hi_in: चिकित्सा
hr_hr: Medicinski
hu_hu: Orvosi
it_it: Medico
ja_jp: 医療
kk_kz: Медициналық
ko_kr: 의료
lt_lt: Medicina
lv_lv: Medicīna
ms_my: Perubatan
nb_no: Medisinsk
nl_nl: Medisch
pl_pl: Medyczne
pt_br: Médico
pt_pt: Medicina
ru_ru: Медицина
sk_sk: Zdravotné
sl_si: Zdravstveno
sr_cyrl_rs: Медицински
sr_latn_rs: Medicinski
sv_se: Sjukvård
th_th: แพทย์
tr_tr: Tıbbi
uk_ua: Медичні
vi_vn: Y tế
zh_cn: 医疗
zh_tw: 醫療

# Icon_Microphone_DisplayName
source: Microphone
bg_bg: Микрофон
ca_es: Micròfon
cs_cz: Mikrofon
da_dk: Mikrofon
de_de: Mikrofon
el_gr: Μικρόφωνο
es_es: Micrófono
et_ee: Mikrofon
eu_es: Mikrofonoa
fi_fi: Mikrofoni
gl_es: Micrófono
hi_in: माइक्रोफ़ोन
hr_hr: Mikrofon
hu_hu: Mikrofon
it_it: Microfono
ja_jp: マイク
kk_kz: Микрофон
ko_kr: 마이크
lt_lt: Mikrofonas
lv_lv: Mikrofons
ms_my: Mikrofon
nb_no: Mikrofon
nl_nl: Microfoon
pl_pl: Mikrofon
pt_br: Microfone
pt_pt: Microfone
ro_ro: Microfon
ru_ru: Микрофон
sk_sk: Mikrofón
sl_si: Mikrofon
sr_cyrl_rs: Микрофон
sr_latn_rs: Mikrofon
sv_se: Mikrofon
th_th: ไมโครโฟน
tr_tr: Mikrofon
uk_ua: Мікрофон
vi_vn: Micrô
zh_cn: 麦克风
zh_tw: 麥克風

# Icon_Notebook_DisplayName
source: Notebook
bg_bg: Бележник
ca_es: Llibreta
cs_cz: Poznámkový blok
da_dk: Notesbog
de_de: Notizbuch
el_gr: Σημειωματάριο
es_es: Bloc de notas
et_ee: Märkmik
eu_es: Koadernoa
fi_fi: Muistikirja
fr_fr: Bloc-notes
gl_es: Caderno de notas
hi_in: नोटबुक
hr_hr: Bilježnica
hu_hu: Jegyzetfüzet
ja_jp: ノートブック
kk_kz: Жазу кітапшасы
ko_kr: 전자 필기장
lt_lt: Bloknotas
lv_lv: Piezīmju grāmatiņa
ms_my: Buku nota
nb_no: Notatblokk
nl_nl: Notitieblok
pl_pl: Notes
pt_br: Bloco de anotações
pt_pt: Bloco de Notas
ro_ro: Blocnotes
ru_ru: Записная книжка
sk_sk: Poznámkový blok
sl_si: Zvezek
sr_cyrl_rs: Бележница
sr_latn_rs: Beležnica
sv_se: Anteckningsbok
th_th: สมุดบันทึก
tr_tr: Not Defteri
uk_ua: Блокнот
vi_vn: Sổ tay
zh_cn: 笔记本
zh_tw: 筆記本

# Icon_OpenInNewWindow_DisplayName
source: Open in new window
bg_bg: Отваряне в нов прозорец
ca_es: Obre-ho en una finestra nova
cs_cz: Otevřít v novém okně
da_dk: Åbn i nyt vindue
de_de: In neuem Fenster öffnen
el_gr: Άνοιγμα σε νέο παράθυρο
es_es: Abrir en una nueva ventana
et_ee: Ava uues aknas
eu_es: Ireki beste leiho batean
fi_fi: Avaa uudessa ikkunassa
fr_fr: Ouvrir dans une nouvelle fenêtre
gl_es: Abrir nunha nova ventá
hi_in: किसी नई विंडो में खोलें
hr_hr: Otvori u novom prozoru
hu_hu: Megnyitás új ablakban
it_it: Apri in una nuova finestra
ja_jp: 新しいウィンドウで開く
kk_kz: Жаңа терезеде ашу
ko_kr: 새 창에서 열기
lt_lt: Atidaryti naujame lange
lv_lv: Atvērt jaunā logā
ms_my: Buka dalam tetingkap baharu
nb_no: Åpne i nytt vindu
nl_nl: Openen in nieuw venster
pl_pl: Otwórz w nowym oknie
pt_br: Abrir em uma nova janela
pt_pt: Abrir numa nova janela
ro_ro: Deschideți în fereastră nouă
ru_ru: Открыть в новом окне
sk_sk: Otvoriť v novom okne
sl_si: Odpri v novem oknu
sr_cyrl_rs: Отвори у новом прозору
sr_latn_rs: Otvori u novom prozoru
sv_se: Öppna i nytt fönster
th_th: เปิดในหน้าต่างใหม่
tr_tr: Yeni pencerede aç
uk_ua: Відкрити в новому вікні
vi_vn: Mở trong cửa sổ mới
zh_cn: 在新窗口中打开
zh_tw: 在新的視窗中開啟

# Icon_Phonebook_DisplayName
source: Phonebook
bg_bg: Телефонен указател
ca_es: Agenda telefònica
cs_cz: Telefonní seznam
da_dk: Telefonbog
de_de: Telefonbuch
el_gr: Τηλεφωνικός κατάλογος
es_es: Libreta de teléfonos
et_ee: Telefoniraamat
eu_es: Telefono-liburua
fi_fi: Puhelinluettelo
fr_fr: Répertoire
gl_es: Axenda telefónica
hi_in: फ़ोनपुस्तिका
hr_hr: Telefonski imenik
hu_hu: Telefonkönyv
it_it: Rubrica
ja_jp: 電話帳
kk_kz: Телефон кітапшасы
ko_kr: 전화번호부
lt_lt: Telefonų knyga
lv_lv: Tālruņu grāmata
ms_my: Buku Telefon
nb_no: Telefonbok
nl_nl: Telefoonboek
pl_pl: Książka telefoniczna
pt_br: Agenda
pt_pt: Lista telefónica
ro_ro: Agendă telefonică
ru_ru: Телефонная книга
sk_sk: Telefónny zoznam
sl_si: Telefonski imenik
sr_cyrl_rs: Телефонски именик
sr_latn_rs: Telefonski imenik
sv_se: Telefonbok
th_th: สมุดโทรศัพท์
tr_tr: Telefon rehberi
uk_ua: Телефонна книга
vi_vn: Danh bạ
zh_cn: 电话簿
zh_tw: 電話簿

# Icon_Print_DisplayName
source: Print
bg_bg: Печат
ca_es: Imprimeix
cs_cz: Tisk
da_dk: Udskriv
de_de: Drucken
el_gr: Εκτύπωση
es_es: Imprimir
et_ee: Prindi
eu_es: Inprimatu
fi_fi: Tulosta
fr_fr: Imprimer
gl_es: Imprimir
hi_in: प्रिंट
hr_hr: Ispis
hu_hu: Nyomtatás
it_it: Stampa
ja_jp: 印刷
kk_kz: Басып шығару
ko_kr: 인쇄
lt_lt: Spausdinti
lv_lv: Drukāt
ms_my: Cetak
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro_ro: Imprimare
ru_ru: Печать
sk_sk: Tlač
sl_si: Tiskanje
sr_cyrl_rs: Штампање
sr_latn_rs: Štampanje
sv_se: Skriv ut
th_th: พิมพ์
tr_tr: Yazdırma
uk_ua: Друк
vi_vn: In
zh_cn: 打印
zh_tw: 列印

# Icon_Publish_DisplayName
source: Publish
bg_bg: Публикуване
ca_es: Publica
cs_cz: Publikovat
da_dk: Publicer
de_de: Veröffentlichen
el_gr: Δημοσίευση
es_es: Publicar
et_ee: Avalda
eu_es: Argitaratu
fi_fi: Julkaise
fr_fr: Publier
gl_es: Publicar
hi_in: प्रकाशित करें
hr_hr: Objavi
hu_hu: Közzététel
it_it: Pubblica
ja_jp: 公開
kk_kz: Жариялау
ko_kr: 게시
lt_lt: Publikuoti
lv_lv: Publicēt
ms_my: Terbitkan
nb_no: Publiser
nl_nl: Publiceren
pl_pl: Opublikuj
pt_br: Publicar
pt_pt: Publicar
ro_ro: Publicare
ru_ru: Опубликовать
sk_sk: Publikovať
sl_si: Objavi
sr_cyrl_rs: Објави
sr_latn_rs: Objavi
sv_se: Publicera
th_th: เผยแพร่
tr_tr: Yayınla
uk_ua: Опублікувати
vi_vn: Xuất bản
zh_cn: 发布
zh_tw: 發行

# Icon_QuestionMark_DisplayName
source: Question mark
bg_bg: Въпросителна
ca_es: Interrogant
cs_cz: Otazník
da_dk: Spørgsmålstegn
de_de: Fragezeichen
el_gr: Ερωτηματικό
es_es: Signo de interrogación
et_ee: Küsimärk
eu_es: Galdera ikurra
fi_fi: Kysymysmerkki
fr_fr: Point d’interrogation
gl_es: Signo de interrogación
hi_in: प्रश्‍न चिह्न
hr_hr: Upitnik
hu_hu: Kérdőjel
it_it: Punto interrogativo
ja_jp: 疑問符
kk_kz: Сұрақ белгісі
ko_kr: 물음표
lt_lt: Klaustukas
lv_lv: Jautājuma zīme
ms_my: Tanda soal
nb_no: Spørsmålstegn
nl_nl: Vraagteken
pl_pl: Znak zapytania
pt_br: Interrogação
pt_pt: Ponto de interrogação
ro_ro: Semn de întrebare
ru_ru: Вопросительный знак
sk_sk: Otáznik
sl_si: Vprašaj
sr_cyrl_rs: Знак питања
sr_latn_rs: Znak pitanja
sv_se: Frågetecken
th_th: เครื่องหมายคำถาม
tr_tr: Soru işareti
uk_ua: Знак запитання
vi_vn: Dấu chấm hỏi
zh_cn: 问号
zh_tw: 問號

# Icon_Redo_DisplayName
source: Redo
bg_bg: Повтаряне
ca_es: Refés
cs_cz: Opakovat
da_dk: Annuller fortryd
de_de: Wiederholen
el_gr: Επανάληψη
es_es: Rehacer
et_ee: Tee uuesti
eu_es: Berregin
fi_fi: Tee uudelleen
fr_fr: Rétablir
gl_es: Refacer
hi_in: फिर से करें
hr_hr: Ponovi poništeno
hu_hu: Újra
it_it: Ripeti
ja_jp: やり直し
kk_kz: Қайталау
ko_kr: 다시 실행
lt_lt: Perdaryti
lv_lv: Atcelt atsaukšanu
ms_my: Buat semula
nb_no: Gjør om
nl_nl: Opnieuw
pl_pl: Wykonaj ponownie
pt_br: Refazer
pt_pt: Refazer
ro_ro: Refacere
ru_ru: Повторить
sk_sk: Zopakovať
sl_si: Uveljavi
sr_cyrl_rs: Понови радњу
sr_latn_rs: Ponovi radnju
sv_se: Gör om
th_th: ทำซ้ำ
tr_tr: Yinele
uk_ua: Повторити
vi_vn: Làm lại
zh_cn: 重做
zh_tw: 重做

# Icon_Reset_DisplayName
source: Reset
bg_bg: Нулиране
ca_es: Restableix
cs_cz: Resetovat
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: Restablecer
et_ee: Lähtesta
eu_es: Berrezarri
fi_fi: Nollaa
fr_fr: Réinitialiser
gl_es: Restablecer
hi_in: रीसेट करें
hr_hr: Ponovno postavi
hu_hu: Visszaállítás
it_it: Reimposta
ja_jp: リセット
kk_kz: Бастапқы күйіне қайтару
ko_kr: 다시 설정
lt_lt: Nustatyti iš naujo
lv_lv: Atiestatīt
ms_my: Tetap semula
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro_ro: Resetare
ru_ru: Сброс
sk_sk: Resetovať
sl_si: Ponastavi
sr_cyrl_rs: Успостави почетне вредности
sr_latn_rs: Uspostavi početne vrednosti
sv_se: Återställ
th_th: รีเซ็ต
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Đặt lại
zh_cn: 重置
zh_tw: 重設

# Icon_Ribbon_DisplayName
source: Ribbon
bg_bg: Лента
ca_es: Franja
cs_cz: Pás karet
da_dk: Bånd
de_de: Menüband
el_gr: Κορδέλα
es_es: Cinta de opciones
et_ee: Lint
eu_es: Aukera-zinta
fi_fi: Valintanauha
fr_fr: Ruban
gl_es: Fita
hi_in: रिबन
hr_hr: Vrpca
hu_hu: Szalag
it_it: Barra multifunzione
ja_jp: リボン
kk_kz: Таспа
ko_kr: 리본
lt_lt: Kaspinas
lv_lv: Lente
ms_my: Reben
nb_no: Bånd
nl_nl: Lint
pl_pl: Wstążka
pt_br: Faixa de Opções
pt_pt: Friso
ro_ro: Panglică
ru_ru: Ленточка
sk_sk: Pás s nástrojmi
sl_si: Trak
sr_cyrl_rs: Трака
sr_latn_rs: Traka
sv_se: Menyfliksområde
th_th: ริบบิ้น
tr_tr: Şerit
uk_ua: Стрічка
vi_vn: Dải băng
zh_cn: 功能区
zh_tw: 功能區

# Icon_Scan_DisplayName
source: Scan
bg_bg: Сканиране
ca_es: Explora
cs_cz: Skenovat
de_de: Scannen
el_gr: Σάρωση
es_es: Examinar
et_ee: Skanni
eu_es: Aztertu
fi_fi: Skannaa
fr_fr: Analyser
gl_es: Dixitalizar
hi_in: स्कैन करें
hr_hr: Skeniraj
hu_hu: Beolvasás
it_it: Scansione
ja_jp: スキャン
kk_kz: Сканерлеу
ko_kr: 스캔
lt_lt: Nuskaityti
lv_lv: Skenēt
ms_my: Imbas
nb_no: Skann
nl_nl: Scannen
pl_pl: Skanuj
pt_br: Digitalizar
pt_pt: Digitalizar
ro_ro: Scanare
ru_ru: Сканировать
sk_sk: Skenovať
sl_si: Optično branje
sr_cyrl_rs: Скенирај
sr_latn_rs: Skeniraj
sv_se: Skanna
th_th: สแกน
tr_tr: Tarama
uk_ua: Сканувати
vi_vn: Quét
zh_cn: 扫描
zh_tw: 掃描

# Icon_Share_DisplayName
source: Share
bg_bg: Споделяне
ca_es: Comparteix
cs_cz: Sdílet
da_dk: Del
de_de: Teilen
el_gr: Κοινή χρήση
es_es: Compartir
et_ee: Ühiskasutus
eu_es: Partekatu
fi_fi: Jaa
fr_fr: Partager
gl_es: Compartir
hi_in: साझा करें
hr_hr: Podijeli
hu_hu: Megosztás
it_it: Condividi
ja_jp: 共有
kk_kz: Бөлісу
ko_kr: 공유
lt_lt: Bendrinti
lv_lv: Kopīgot
ms_my: Kongsi
nb_no: Del
nl_nl: Delen
pl_pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro_ro: Partajare
ru_ru: Поделиться
sk_sk: Zdieľať
sl_si: Skupna raba
sr_cyrl_rs: Дели
sr_latn_rs: Deli
sv_se: Dela
th_th: แชร์
tr_tr: Paylaş
uk_ua: Передати
vi_vn: Chia sẻ
zh_cn: 共享
zh_tw: 共用

# Icon_Shirt_DisplayName
source: Shirt
bg_bg: Риза
ca_es: Samarreta
cs_cz: Tričko
da_dk: Skjorte
de_de: Hemd
el_gr: Πουκάμισο
es_es: Camisa
et_ee: Särk
eu_es: Kamiseta
fi_fi: Paita
fr_fr: Chemise
gl_es: Camisa
hi_in: कमीज़
hr_hr: Košulja
hu_hu: Ing
it_it: Camicia
ja_jp: シャツ
kk_kz: Жейде
ko_kr: 셔츠
lt_lt: Marškinėliai
lv_lv: Krekls
ms_my: Baju
nb_no: Skjorte
pl_pl: Koszula
pt_br: Camisa
pt_pt: Camisa
ro_ro: Cămașă
ru_ru: Футболка
sk_sk: Tričko
sl_si: Majica
sr_cyrl_rs: Мајица
sr_latn_rs: Majica
sv_se: Skjorta
th_th: เสื้อ
tr_tr: Tişört
uk_ua: Сорочка
vi_vn: Áo
zh_cn: 衬衫
zh_tw: 襯衫

# Icon_Shop_DisplayName
source: Shop
bg_bg: Магазин
ca_es: Compra
cs_cz: Obchod
de_de: Laden
el_gr: Κατάστημα
es_es: Tienda
et_ee: Pood
eu_es: Denda
fi_fi: Kauppa
fr_fr: Boutique
gl_es: Tenda
hi_in: शॉप
hr_hr: Trgovina
hu_hu: Üzlet
it_it: Negozio
ja_jp: ショップ
kk_kz: Дүкен
ko_kr: 상점
lt_lt: Parduotuvė
lv_lv: Pirkt
ms_my: Kedai
nb_no: Butikk
nl_nl: Winkel
pl_pl: Sklep
pt_br: Loja
pt_pt: Loja
ro_ro: Cumpărare
ru_ru: В магазин
sk_sk: Obchod
sl_si: Trgovina
sr_cyrl_rs: Куповина
sr_latn_rs: Kupovina
sv_se: Butik
th_th: ร้านค้า
tr_tr: Mağaza
uk_ua: Магазин
vi_vn: Cửa hàng
zh_cn: 商店
zh_tw: 商店

# Icon_Signal_DisplayName
source: Signal
bg_bg: Сигнал
ca_es: Senyal
cs_cz: Signál
el_gr: Σήμα
es_es: Señal
et_ee: Signaal
eu_es: Seinalea
fi_fi: Erillisarvo
gl_es: Sinal
hi_in: सिग्नल
hu_hu: Jelzés
it_it: Segnale
ja_jp: 信号
kk_kz: Сигнал
ko_kr: 시그널
lt_lt: Signalas
lv_lv: Signāls
ms_my: Isyarat
nl_nl: Signaal
pl_pl: Sygnał
pt_br: Sinal
pt_pt: Sinal
ro_ro: Semnal
ru_ru: Сигнал
sk_sk: Signál
sr_cyrl_rs: Сигнал
th_th: สัญญาณ
tr_tr: Sinyal
uk_ua: Сигнал
vi_vn: Tín hiệu
zh_cn: 信号
zh_tw: 訊號

# Icon_Support_DisplayName
source: Support
bg_bg: Поддръжка
ca_es: Assistència tècnica
cs_cz: Podpora
el_gr: Υποστήριξη
es_es: Soporte técnico
et_ee: Tugi
eu_es: Laguntza-zerbitzua
fi_fi: Tuki
fr_fr: Assistance
gl_es: Asistencia técnica
hi_in: सहायता
hr_hr: Podrška
hu_hu: Támogatás
it_it: Supporto
ja_jp: サポート
kk_kz: Қолдау
ko_kr: 지원
lt_lt: Palaikymas
lv_lv: Atbalsts
ms_my: Sokongan
nb_no: Støtte
nl_nl: Ondersteuning
pl_pl: Pomoc techniczna
pt_br: Suporte
pt_pt: Suporte
ro_ro: Asistență
ru_ru: Поддержка
sk_sk: Podpora
sl_si: Podpora
sr_cyrl_rs: Подршка
sr_latn_rs: Podrška
th_th: การสนับสนุน
tr_tr: Destek
uk_ua: Підтримка
vi_vn: Hỗ trợ
zh_cn: 支持
zh_tw: 支援

# Icon_Sync_DisplayName
source: Sync
bg_bg: Синхронизиране
ca_es: Sincronitza
cs_cz: Synchronizace
da_dk: Synkroniser
de_de: Synchronisieren
el_gr: Συγχρονισμός
es_es: Sincronizar
et_ee: Sünkroonimine
eu_es: Sinkronizatu
fi_fi: Synkronoi
fr_fr: Synchroniser
gl_es: Sincronizar
hi_in: सिंक्रोनस करें
hr_hr: Sinkroniziraj
hu_hu: Szinkronizálás
it_it: Sincronizzazione
ja_jp: 同期
kk_kz: Синхрондау
ko_kr: 동기화
lt_lt: Sinchronizuoti
lv_lv: Sinhronizēt
ms_my: Segerakkan
nb_no: Synkroniser
nl_nl: Synchroniseren
pl_pl: Synchronizuj
pt_br: Sincronizar
pt_pt: Sincronizar
ro_ro: Sincronizare
ru_ru: Синхронизация
sk_sk: Synchronizovať
sl_si: Sinhroniziraj
sr_cyrl_rs: Синхронизација
sr_latn_rs: Sinhronizacija
sv_se: Synkronisera
th_th: ซิงค์
tr_tr: Eşitleme
uk_ua: Синхронізація
vi_vn: Đồng bộ hóa
zh_cn: 同步
zh_tw: 同步

# Icon_Text_DisplayName
source: Text
bg_bg: Текст
da_dk: Tekst
el_gr: Κείμενο
es_es: Texto
et_ee: Tekst
eu_es: Testua
fi_fi: Teksti
fr_fr: Texte
gl_es: Texto
hi_in: पाठ
hr_hr: Tekst
hu_hu: Szöveg
it_it: Testo
ja_jp: テキスト
kk_kz: Мәтін
ko_kr: 텍스트
lt_lt: Tekstas
lv_lv: Teksts
ms_my: Teks
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
pt_pt: Texto
ru_ru: Текст
sl_si: Besedilo
sr_cyrl_rs: Текст
sr_latn_rs: Tekst
th_th: ข้อความ
tr_tr: Metin
uk_ua: Текст
vi_vn: Văn bản
zh_cn: 文本
zh_tw: 文字

# Icon_ThumbsDown_DisplayName
source: Thumbs down
bg_bg: Палец надолу
ca_es: Polze cap avall
cs_cz: Palec dolů
da_dk: Tommelfinger ned
de_de: Daumen runter
el_gr: Απόρριψη
es_es: Pulgar hacia abajo
et_ee: Pöidlad alla
eu_es: Erpurua behera
fi_fi: Peukalo alaspäin
fr_fr: Pouce vers le bas
gl_es: Polgar cara abaixo
hi_in: थम्स डाउन
hr_hr: Palac dolje
hu_hu: Lefelé mutató hüvelykujj
it_it: Pollice giù
ja_jp: 反対
kk_kz: Бас бармақтары түсірілген
ko_kr: 불만족
lt_lt: Nykščiai žemyn
lv_lv: Īkšķi uz leju
ms_my: Ibu jari ke bawah
nb_no: Tommelen ned
nl_nl: Duim omlaag
pl_pl: Kciuki skierowane w dół
pt_br: Polegar para baixo
pt_pt: Polegar para baixo
ro_ro: Deget mare în jos
ru_ru: Большой палец вниз
sk_sk: Palec nadol
sl_si: Ni mi všeč
sr_cyrl_rs: Палац надоле
sr_latn_rs: Palac nadole
sv_se: Tummen ner
th_th: คว่ำนิ้วโป้ง
tr_tr: Başparmak aşağı
uk_ua: Не подобається
vi_vn: Ngón tay cái trỏ xuống
zh_cn: 差评
zh_tw: 反對
